[
  "smart-random-note",
  "obsidian-excalidraw-plugin",
  "obsidian-dangling-links",
  "buttons",
  "obsidian-reading-time",
  "obsidian-spaced-repetition",
  "obsidian-reminder-plugin",
  "darlal-switcher-plus",
  "url-into-selection",
  "breadcrumbs",
  "folder-note-plugin",
  "obsidian-vimrc-support",
  "meld-encrypt",
  "obsidian-annotator",
  "dataview",
  "obsidian-metatable",
  "obsidian-shellcommands",
  "obsidian-advanced-uri",
  "templater-obsidian",
  "calendar",
  "obsidian-tasks-plugin"
]